EEC_PROP/out/production/resources/OP_02/FLC/MSG.001_TRN.001/Log/Received_MSG_PRS.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope"><soap:Header xmlns:wsa="http://www.w3.org/2005/08/addressing" xmlns:int="urn:EEC:Interaction:v1.0"><wsa:MessageID>urn:uuid:160ec94f-2318-4da4-a135-3179f246d114</wsa:MessageID><int:ProcedureID>urn:uuid:a13c02f0-554a-446e-9720-661ced0a8086</int:ProcedureID><int:ConversationID>urn:uuid:2c28c621-92a6-4503-b9c8-42e53abbb6de</int:ConversationID><wsa:To>EAEU://RU/CP/P.CC.01/P.CC.01.ACT.001AT</wsa:To><wsa:Action>int://CP/P.CC.01/1.0.0/P.CC.01.PRC.001/P.CC.01.TRN.001/P.MSG.PRS</wsa:Action><wsa:ReplyTo><wsa:Address>EAEU://EEC/CP/P.CC.01/P.ACT.001</wsa:Address></wsa:ReplyTo><wsa:RelatesTo>urn:uuid:214520a3-a764-48b2-b48c-ec70ada06cee</wsa:RelatesTo><int:Integration>
                        <int:TrackID>urn:uuid:139a8150-843a-45f0-b76a-089218c9abf8</int:TrackID>
                        <int:AcceptTime>2020-01-13T12:03:29+03:00</int:AcceptTime>
                    </int:Integration></soap:Header><soap:Body><sgn:ProcessingReceipt xmlns:sgn="urn:EEC:signal:v1.0"><sgn:SignalId>61e875f3-4c14-46a2-9e17-6af0dc34a3cd</sgn:SignalId><sgn:DateTime>2020-01-13T12:03:29.253</sgn:DateTime></sgn:ProcessingReceipt></soap:Body></soap:Envelope>
